[
  {
    "id": 1,
    "title": "100 Atos de Bondade Aleatórios",
    "description": "Junte-se a nós em uma jornada de compaixão! A campanha '100 Atos de Bondade Aleatórios' convida a todos a praticarem pequenos gestos de gentileza que farão uma grande diferença na vida de outras pessoas. Seja voluntário em um abrigo, ajude um vizinho, ou simplesmente sorria para um estranho. Cada ato conta!",
    "image": "/img/volunteers-collecting-food-donations-medium-shot.webp",
    "imageAlt": "Bíblia aberta",
    "text": "Em um mundo que às vezes parece frio e indiferente, pequenos atos de bondade podem fazer uma grande diferença. Imagine o impacto de 100 gestos gentis, realizados ao longo do tempo. Seja ajudando um vizinho, oferecendo um sorriso a um estranho ou simplesmente ouvindo com atenção, cada ato conta. Junte-se a nós nesta jornada de compaixão e descubra como você pode transformar o mundo ao seu redor. \n\n> Pequenos gestos, grandes mudanças. A bondade é contagiosa, espalhe-a por onde passar!\n\n Ao praticar a bondade, não apenas beneficiamos os outros, mas também nutrimos nossos próprios corações. É uma oportunidade de conectar-se com a comunidade e experimentar a verdadeira alegria de servir ao próximo.",
    "day": 20,
    "month": "July",
    "date1": "Friday 23:39 IST",
    "date2": "Saturday 11:20 ISD",
    "local": "Rua Principal, nº 233, Nova York, Estados Unidos"
  },
  {
    "id": 2,
    "title": "A Fé: Uma Jornada, Não um Destino",
    "description": "A fé é uma caminhada contínua de crescimento espiritual. Descubra como cultivar uma fé mais profunda e duradoura.",
    "image": "/public/img/journey-of-faith.jpg",
    "imageAlt": "Bíblia aberta",
    "text": "Muitas vezes, pensamos na fé como um estado final a ser alcançado. No entanto, a Bíblia nos revela que a fé é um processo constante de aprendizado e crescimento. É como uma jornada, onde a cada passo damos um novo significado à nossa relação com Deus.\n\n> A fé não é sobre ter todas as respostas, mas sobre confiar em Deus mesmo quando as perguntas permanecem. É sobre experimentar a presença divina em meio às tempestades da vida.\n\nAo longo de nossa jornada espiritual, enfrentaremos desafios e dúvidas. No entanto, é justamente nesses momentos que nossa fé é fortalecida. Ao confiar em Deus, encontramos a paz e a esperança que precisamos para seguir em frente.",
    "day": 20,
    "month": "Julho",
    "date1": "Sexta-feira 23:39 IST",
    "date2": "Sábado 11:20 ISD",
    "local": "Rua Principal, nº 233, Nova York, Estados Unidos"
  },
  {
    "id": 3,
    "title": "NADA É IMPOSSÍVEL",
    "description": "Descubra o poder da fé e como ela pode superar qualquer obstáculo. Acredite no impossível e transforme seus sonhos em realidade.",
    "image": "/public/img/nothing-is-impossible.jpg",
    "imageAlt": "Bíblia aberta",
    "text": "A Bíblia nos ensina que com Deus, todas as coisas são possíveis. Não importa quão grande seja o desafio, a fé nos permite superar qualquer obstáculo. Através da oração e da confiança em Deus, podemos alcançar nossos objetivos e realizar grandes feitos.\n\n> Marcos 10:27 diz: 'Para os homens é impossível, mas para Deus todas as coisas são possíveis.'\n\nCom fé, podemos mover montanhas e realizar milagres. Não permita que o desânimo o impeça de alcançar seus sonhos. Acredite em si mesmo e em Deus, e você verá o impossível se tornar realidade.",
    "day": 20,
    "month": "July",
    "date1": "Friday 23:39 IST",
    "date2": "Saturday 11:20 ISD",
    "local": "Rua Principal, nº 233, Nova York, Estados Unidos"
  },
  {
    "id": 4,
    "title": "Celebrando a Liberdade e a Vida",
    "description": "Uma celebração especial para agradecer por todas as bênçãos que a vida nos proporciona e celebrar a liberdade em Cristo. Junte-se a nós para um momento de reflexão, louvor e comunhão.",
    "image": "/public/img/celebrating-freedom-and-life.webp",
    "imageAlt": "Bíblia aberta, símbolo da palavra de Deus e da liberdade espiritual",
    "text": "A vida é um presente precioso, um dom de Deus. Celebrar a liberdade é reconhecer o poder transformador da fé e a esperança que nos move. Neste dia especial, vamos juntos agradecer por todas as conquistas, superar desafios e celebrar a vida em abundância. \n\n> A Bíblia nos ensina que em Cristo somos livres para viver uma vida plena e significativa. \n\nVenha participar conosco deste momento único de conexão com Deus e com a comunidade.",
    "day": 20,
    "month": "July",
    "date1": "Friday 23:39 IST",
    "date2": "Saturday 11:20 ISD",
    "local": "Rua Principal, nº 233, Nova York, Estados Unidos"
  }
]